export const topCompany = [
  {
    "id": 1152,
    "name": "\"БЕКОБОДЦЕМЕНТ\" АЖ",
    "value": 2859
  },
  {
    "id": 4644,
    "name": "\"НАВОИЙ КОН-МЕТАЛЛУРГИЯ КОМБИНАТИ\" АЖ",
    "value": 2043
  },
  {
    "id": 1186,
    "name": "\"САНОАТ ЭНЕРГЕТИКА ГУРУҲИ\" МЧЖ ХК",
    "value": 1778
  },
  {
    "id": 5485,
    "name": "\"ҚИЗИЛҚУМ ФОСФОРИТ КОМПЛЕКСИ\" МЧЖ",
    "value": 1738
  },
  {
    "id": 1386,
    "name": "\"АММОФОС-МАХАМ\" АЖ",
    "value": 1650
  },
  {
    "id": 9416,
    "name": "\"НКМК\" АЖ Шимолий кон бошқармаси",
    "value": 1607
  },
  {
    "id": 1388,
    "name": "\"НАВОИЙУРАН\" ДК",
    "value": 1402
  },
  {
    "id": 9417,
    "name": "\"НКМК\" АЖ Марказий кон бошқармаси",
    "value": 1318
  },
  {
    "id": 1587,
    "name": "ЙЎЛ ҲЎЖАЛИГИ БОШҚАРМАСИ ЎЗБЕКИСТОН ТЕМИР ЙЎЛЛАРИ",
    "value": 994
  },
  {
    "id": 1573,
    "name": "\"ҚИЗИЛҚУМЦЕМЕНТ\" АЖ",
    "value": 946
  }
]