export const topCompany = [
  {
    "id": 1152,
    "name": `НКМК АЖ Шимолий кон бошқармаси`,
    "value": 1607
  },
  {
    "id": 4644,
    "name": `НКМК АЖ Марказий кон бошқармаси`,
    "value": 1310
  },
  {
    "id": 1186,
    "name": `"САНОАТ ЭНЕРГЕТИКА ГУРУҲИ" МЧЖ`,
    "value": 977
  },
  {
    "id": 5485,
    "name": `"НАВОИУРАН" давлат корхонаси`,
    "value": 798
  },
  {
    "id": 1386,
    "name": `"АММОФОС-МАКСАМ" АЖ`,
    "value": 518
  },
  {
    "id": 9416,
    "name": `"БУХОРО НЕФТНИ ҚАЙТА ИШЛАШ ЗАВОДИ" МЧЖ`,
    "value": 316
  },
  {
    "id": 1388,
    "name": `"ҚИЗИЛҚУМ ФОСФОРИТ КОМПЛЕКСИ" МЧЖ`,
    "value": 303
  },
  {
    "id": 9417,
    "name": `"ОЛМАЛИҚ КОН-МЕТАЛЛУРГИЯ КОМБИНАТИ" АЖ`,
    "value": 288
  },
  {
    "id": 1587,
    "name": `"ЎЗБЕКИСТОН GTL" МЧЖ`,
    "value": 224
  },
  {
    "id": 1573,
    "name": `"СИРДАРЁ  КЎМИР ИНВЕСТ" МЧЖ`,
    "value": 223
  }
]
