export const userType = [
  {
    "id": 1,
    "userType": "Клиент физ. лиц",
    "count": 1681,
    "nameUz": "Мижоз (физик шахс)"
  },
  {
    "id": 2,
    "userType": "Клиент юр. лиц.",
    "count": 8129,
    "nameUz": "Мижоз (юридик шахс)"
  },
  {
    "id": 3,
    "userType": "Товар. кассир",
    "count": 1384,
    "nameUz": "Юк ғазначиси"
  },
  {
    "id": 4,
    "userType": "Приёмо сдатчик",
    "count": 1559,
    "nameUz": "Юк қабул қилиб топширувчи"
  },
  {
    "id": 5,
    "userType": "ТехПД бухгалтер",
    "count": 54,
    "nameUz": "ТехПД ҳисобчиси"
  },
  {
    "id": 6,
    "userType": "ТехПД согл.",
    "count": 21,
    "nameUz": "ТехПД келишувларини таслиқловчи"
  },
  {
    "id": 7,
    "userType": "РЖУ договор",
    "count": 13,
    "nameUz": "МТУ мартномаларни тасдиқловчи"
  },
  {
    "id": 8,
    "userType": "Служба Д",
    "count": 7,
    "nameUz": "Вагонларни ташиш бошқармаси"
  },
  {
    "id": 9,
    "userType": "Служба ЕДЦ",
    "count": 1,
    "nameUz": "Ягона диспетчерлик маркази"
  },
  {
    "id": 10,
    "userType": "План.отдел.",
    "count": 6,
    "nameUz": "Режалаштириш бўлими"
  },
  {
    "id": 11,
    "userType": "Экспедитор",
    "count": 8,
    "nameUz": "Экспедитор"
  },
  {
    "id": 12,
    "userType": "Служба РЖУН",
    "count": 4,
    "nameUz": "Вагонларни ташиш бўлими"
  },
  {
    "id": 13,
    "userType": "Админ",
    "count": 1,
    "nameUz": "Админ"
  },
  {
    "id": 14,
    "userType": "Начальник станции",
    "count": 488,
    "nameUz": "Бекат бошлиғи"
  },
  {
    "id": 15,
    "userType": "Оператор",
    "count": 43,
    "nameUz": "Оператор"
  },
  {
    "id": 16,
    "userType": "МД оператор",
    "count": 2
  },
  {
    "id": 17,
    "userType": "ЖДК оператор",
    "count": 10
  },
  {
    "id": 18,
    "userType": "ЖДРВ",
    "count": 13
  },
  {
    "id": 19,
    "userType": "Начальник РЖУ",
    "count": 16,
    "nameUz": "МТУ бошлиғи"
  },
  {
    "id": 20,
    "userType": "РЖУ-М",
    "count": 27,
    "nameUz": "Юк ва тижорат МТУ бўлими "
  },
  {
    "id": 21,
    "userType": "Председатель правления",
    "count": 2,
    "nameUz": "Раис"
  },
  {
    "id": 22,
    "userType": "Техническая контора",
    "count": 950
  },
  {
    "id": 23,
    "userType": "зам.Начальник станции ",
    "count": 90,
    "nameUz": "Бекат бошлиғи ўринбосари"
  },
  {
    "id": 24,
    "userType": "ЖДР бухгалтер",
    "count": 20
  },
  {
    "id": 25,
    "userType": "НН оператор",
    "count": 1
  },
  {
    "id": 26,
    "userType": "МО оператор",
    "count": 2
  },
  {
    "id": 27,
    "userType": "MPO оператор",
    "count": 1
  },
  {
    "id": 28,
    "userType": "МГСП оператор",
    "count": 29
  },
  {
    "id": 29,
    "userType": "РЖУ-АТ",
    "count": 8,
    "nameUz": "МТУ АКТ бўлими"
  },
  {
    "id": 30,
    "userType": "РЖУ-Н",
    "count": 9,
    "nameUz": "Вагонларни ташиш МТУ бўлими"
  },
  {
    "id": 31,
    "userType": "PEI оператор",
    "count": 34
  },
  {
    "id": 32,
    "userType": "МКР",
    "count": 49
  },
  {
    "id": 33,
    "userType": "Начальник М",
    "count": 2,
    "nameUz": "Юк ва тижорат бўлими бошлиғи"
  },
  {
    "id": 34,
    "userType": "Начальник ЖДР",
    "count": 1
  },
  {
    "id": 35,
    "userType": "ЖДРД",
    "count": 4
  },
  {
    "id": 36,
    "userType": "НЧ инженер",
    "count": 7
  },
  {
    "id": 37,
    "userType": "ЖДРР Ревизор",
    "count": 7
  },
  {
    "id": 38,
    "userType": "ЖДРГ Оператор",
    "count": 1
  },
  {
    "id": 39,
    "userType": "ТехПДР",
    "count": 20,
    "nameUz": "ТехПД назоратчиси"
  },
  {
    "id": 40,
    "userType": "ММ ва ТХ",
    "count": 2
  },
  {
    "id": 41,
    "userType": "ЙЎЛРЕФТРАНС План.отдел.",
    "count": 2,
    "nameUz": "Реф Транс режалаштириш бўлими"
  },
  {
    "id": 42,
    "userType": "Дежурный по депо",
    "count": 111,
    "nameUz": "Депо навбатчиси"
  },
  {
    "id": 43,
    "userType": "Нарядчик локомотивных бригад",
    "count": 49,
    "nameUz": "Локомотив бригадалари нарядчиги"
  },
  {
    "id": 44,
    "userType": "Медперсонал",
    "count": 37,
    "nameUz": "Медик ходим"
  },
  {
    "id": 45,
    "userType": "ДСП",
    "count": 89,
    "nameUz": "Бекат навбатчиси"
  },
  {
    "id": 46,
    "userType": "УЭЛ оператор",
    "count": 1,
    "nameUz": "Ёнилғи назорати бўлими оператори"
  },
  {
    "id": 47,
    "userType": "Работник топливных складов",
    "count": 11,
    "nameUz": "Ёқилғи склади ишчиси"
  },
  {
    "id": 48,
    "userType": "Работник дома отдыха",
    "count": 25,
    "nameUz": "Дам олиш уйлари ходими"
  },
  {
    "id": 49,
    "userType": "Машинист поезда",
    "count": 1808,
    "nameUz": "Поезд машинисти"
  },
  {
    "id": 50,
    "userType": "Помощник машиниста поездов",
    "count": 1292,
    "nameUz": "Поезд машинисти ёрдамчиси"
  },
  {
    "id": 51,
    "userType": "Бухгалтер локомотивное депо",
    "count": 1,
    "nameUz": "Локомотив депо ҳисобчиси"
  },
  {
    "id": 52,
    "userType": "Специалист топливного отдела",
    "count": 1,
    "nameUz": "Ёқилғи бўлими мутахасиси"
  },
  {
    "id": 53,
    "userType": "Работник отдела расшифровка",
    "count": 1,
    "nameUz": "Депо расшифровка бўлими"
  },
  {
    "id": 54,
    "userType": "Первый заместитель начальника службы",
    "count": 2
  },
  {
    "id": 55,
    "userType": "ДНЦ",
    "count": 1
  },
  {
    "id": 56,
    "userType": "ЖДК Бухгалтер",
    "count": 3
  },
  {
    "id": 57,
    "userType": "ЖДК План отдел",
    "count": 3
  },
  {
    "id": 58,
    "userType": "ЖДК Договор",
    "count": 1
  },
  {
    "id": 59,
    "userType": "ЖДК Начальник логистический центр",
    "count": 22
  },
  {
    "id": 60,
    "userType": "ЖДК Приёмо сдатчик",
    "count": 57
  },
  {
    "id": 61,
    "userType": "ЖДК Товар. кассир",
    "count": 46
  },
  {
    "id": 62,
    "userType": "Э - АСУ",
    "count": 6
  },
  {
    "id": 63,
    "userType": "Бухгалтер по расчетам",
    "count": 24
  },
  {
    "id": 64,
    "userType": "Начальник ТехПД",
    "count": 19,
    "nameUz": "ТехПД раҳбари"
  },
  {
    "id": 65,
    "userType": "НЗД",
    "count": 2
  },
  {
    "id": 66,
    "userType": "Служба В",
    "count": 3
  },
  {
    "id": 67,
    "userType": "Начальник ВЧД",
    "count": 17
  },
  {
    "id": 68,
    "userType": "ВЧД диспечер",
    "count": 3
  },
  {
    "id": 69,
    "userType": "ВЧД дежурный",
    "count": 1
  },
  {
    "id": 70,
    "userType": "ВЧД оператор",
    "count": 1
  },
  {
    "id": 71,
    "userType": "ПТО оператор",
    "count": 1
  },
  {
    "id": 72,
    "userType": "ВРЗ оператор",
    "count": 1
  },
  {
    "id": 73,
    "userType": "ПОТ оператор",
    "count": 1
  },
  {
    "id": 74,
    "userType": "ППВ оператор",
    "count": 1
  },
  {
    "id": 75,
    "userType": "КП оператор",
    "count": 1
  },
  {
    "id": 76,
    "userType": "Группа учета депо",
    "count": 1,
    "nameUz": "Депо ҳисоблаш гурухи"
  },
  {
    "id": 77,
    "userType": "Началник УзВагонТамир",
    "count": 1,
    "nameUz": "Вагонларни тамирлаш бўлими бошлиғи"
  },
  {
    "id": 78,
    "userType": "КТЖ АСУ-ДКР",
    "count": 0
  },
  {
    "id": 79,
    "userType": "Началник ТЭР",
    "count": 1,
    "nameUz": "Ёнилғи назорати бўлими бошлиғи"
  },
  {
    "id": 80,
    "userType": "Началник Э",
    "count": 1,
    "nameUz": "Электр энергия назорати бўлими бошлиғи"
  },
  {
    "id": 81,
    "userType": "НЗ-1",
    "count": 1,
    "nameUz": "Раис биринчи ўринбосари"
  },
  {
    "id": 82,
    "userType": "Директор DAS UTY",
    "count": 2,
    "nameUz": "\"DAS UTY\" МЧЖ"
  },
  {
    "id": 83,
    "userType": "зам.Началник Д",
    "count": 4,
    "nameUz": "Вагонларни ташиш бошқармаси бошлиғи ўринбосари"
  },
  {
    "id": 84,
    "userType": "Пунктах коммерческого осмотра (ПКО)",
    "count": 5
  },
  {
    "id": 85,
    "userType": "Началник НМ ",
    "count": 1
  },
  {
    "id": 86,
    "userType": "Коммерческий ревизор М",
    "count": 1,
    "nameUz": "Юк ва тижорат бўлими назоратчиси"
  },
  {
    "id": 87,
    "userType": "Нерезидент вагон оператор",
    "count": 17,
    "nameUz": "Резидент бўлмаган вагон оператори"
  },
  {
    "id": 88,
    "userType": "Депо монитор",
    "count": 1,
    "nameUz": "Депо бошлиғи"
  },
  {
    "id": 89,
    "userType": "Н монитор",
    "count": 1
  },
  {
    "id": 90,
    "userType": "НЧ вагон оператор",
    "count": 1
  },
  {
    "id": 91,
    "userType": "зам.Начальник ЖДР",
    "count": 1
  },
  {
    "id": 92,
    "userType": "Началник ЖДС",
    "count": 0
  },
  {
    "id": 93,
    "userType": "зам.Началник ЖДС",
    "count": 2
  },
  {
    "id": 94,
    "userType": "Оператор стол услуг",
    "count": 1,
    "nameUz": "Стол хизмати оператори"
  },
  {
    "id": 95,
    "userType": "зам.Директор DAS UTY",
    "count": 2,
    "nameUz": "\"DAS UTY\" МЧЖ директори ўринбосари"
  },
  {
    "id": 96,
    "userType": "Начальник отдела DAS UTY",
    "count": 1,
    "nameUz": "\"DAS UTY\" МЧЖ директори"
  },
  {
    "id": 97,
    "userType": "ДНЦО",
    "count": 2
  }
]