export const userType = [
  {
    "id": 1,
    "userType": "Клиент физ. лиц",
    "count": 1681,
    "nameUz": "Мижоз (жисмоний шахс)"
  },
  {
    "id": 2,
    "userType": "Клиент юр. лиц.",
    "count": 8129,
    "nameUz": "Мижоз (юридик шахс)"
  },
  {
    "id": 3,
    "userType": "Товар. кассир",
    "count": 1384,
    "nameUz": "Юк кассири "
  },
  {
    "id": 4,
    "userType": "Приёмо сдатчик",
    "count": 1559,
    "nameUz": "Юк қабул қилиб топширувчи"
  },
  {
    "id": 5,
    "userType": "ТехПД бухгалтер",
    "count": 54,
    "nameUz": "ТехПД ҳисобчиси"
  },
  {
    "id": 6,
    "userType": "ТехПД \/согл.",
    "count": 21,
    "nameUz": "ТехПД келишувларни таслиқловчи"
  },
  {
    "id": 7,
    "userType": "РЖУ \/ договор",
    "count": 13,
    "nameUz": "МТУ шартномаларни тасдиқловчи"
  },
  {
    "id": 8,
    "userType": "Д",
    "count": 7,
    "nameUz": "Ташишларни  ташкил этиш бошқармаси"
  },
  {
    "id": 9,
    "userType": "ЕДЦ",
    "count": 1,
    "nameUz": "Ягона диспетчерлик маркази"
  },
  {
    "id": 10,
    "userType": "План.отдел.",
    "count": 6,
    "nameUz": "М - Режалаштириш бўлими"
  },
  {
    "id": 11,
    "userType": "Экспедитор",
    "count": 8,
    "nameUz": "Экспедитор"
  },
  {
    "id": 12,
    "userType": "РЖУН",
    "count": 4,
    "nameUz": " МТУ нинг  ташишларни ташкил этиш бўлими"
  },
  {
    "id": 13,
    "userType": "Админ",
    "count": 1,
    "nameUz": "Админ"
  },
  {
    "id": 14,
    "userType": "Начальник станции",
    "count": 488,
    "nameUz": "Станция бошлиғи"
  },
  {
    "id": 15,
    "userType": "Оператор",
    "count": 43,
    "nameUz": "Оператор"
  },
  {
    "id": 16,
    "userType": "МД -отдел п\/п",
    "count": 2,
    "nameUz": "МД- шохобча йўллари бўлими"
  },
  {
    "id": 17,
    "userType": "ЖДК",
    "count": 10,
    "nameUz": "\"Ўзтемирйўлконтейнер\" АЖ"
  },
  {
    "id": 18,
    "userType": "ЖДРВ - отдел по работе с СПС ",
    "count": 13,
    "nameUz": "ЖДРВ- хуссусий вагонлар билан ишлаш бўлими"
  },
  {
    "id": 19,
    "userType": "Начальник РЖУ",
    "count": 16,
    "nameUz": " Минтақавий темир йўл узели  бошлиғи"
  },
  {
    "id": 20,
    "userType": "РЖУ-М",
    "count": 27,
    "nameUz": "МТУнинг юк ва тижорат ишлари бўлими "
  },
  {
    "id": 21,
    "userType": "Председатель правления",
    "count": 2,
    "nameUz": "бошқарув раиси"
  },
  {
    "id": 22,
    "userType": "Техническая контора",
    "count": 950,
    "nameUz": "техник идора"
  },
  {
    "id": 23,
    "userType": "Зам.начальник станции ",
    "count": 90,
    "nameUz": " Станция бошлиғи ўринбосари"
  },
  {
    "id": 24,
    "userType": "ЖДР бухгалтер",
    "count": 20,
    "nameUz": "\"Ўзтемирйўлҳисоб\" маркази ҳисобчиси"
  },
  {
    "id": 25,
    "userType": "НН оператор",
    "count": 1,
    "nameUz": "Иқтисод ва прогнозлаштириш департаменти оператори"
  },
  {
    "id": 26,
    "userType": "МО оператор",
    "count": 2,
    "nameUz": " Юк ташиш шартларини ташкил этиш бўлими оператори"
  },
  {
    "id": 27,
    "userType": "MPO оператор",
    "count": 1,
    "nameUz": "юкларни ташишни режалаштириш бўлими оператори"
  },
  {
    "id": 28,
    "userType": "МГСП оператор",
    "count": 29,
    "nameUz": "Давлатлараро туташув пункти оператори"
  },
  {
    "id": 29,
    "userType": "РЖУ-АТ",
    "count": 8,
    "nameUz": "МТУ ахборот тизимлар кузатуви мутахассиси"
  },
  {
    "id": 30,
    "userType": "РЖУ-Н",
    "count": 9,
    "nameUz": " Ташишларни ташкил этиш бўлими"
  },
  {
    "id": 31,
    "userType": "PEI оператор",
    "count": 34,
    "nameUz": "олдиндан маълумот узатиш оператори"
  },
  {
    "id": 32,
    "userType": "МКР",
    "count": 49,
    "nameUz": "Юк ва тижорат ишлари бошқармаси нозири "
  },
  {
    "id": 33,
    "userType": "Начальник М",
    "count": 2,
    "nameUz": "Юк ва тижорат ишлари бошқармаси бошлиғи"
  },
  {
    "id": 34,
    "userType": "Начальник ЖДР",
    "count": 1,
    "nameUz": "\"Ўзтемирйўлҳисоб\" маркази бошлиғи"
  },
  {
    "id": 35,
    "userType": "ЖДРД",
    "count": 4,
    "nameUz": "даромадларни ҳисобга олиш бўлими"
  },
  {
    "id": 36,
    "userType": "НЧ инженер",
    "count": 7,
    "nameUz": " Статистика ва ҳисобга олиш бошқармаси мухандиндиси"
  },
  {
    "id": 37,
    "userType": "ЖДРР Ревизор",
    "count": 7,
    "nameUz": "\"Ўзтемирйўлҳисоб\" маркази нозири"
  },
  {
    "id": 38,
    "userType": "ЖДРГ Оператор",
    "count": 1,
    "nameUz": " юк ташишдан тушадиган  даромадларни назоратга олиш оператор"
  },
  {
    "id": 39,
    "userType": "ТехПДР",
    "count": 20,
    "nameUz": "ТехПД нозири"
  },
  {
    "id": 40,
    "userType": "ММ  и  ТХ",
    "count": 2,
    "nameUz": "ММ ва ТХ"
  },
  {
    "id": 41,
    "userType": "ЙЎЛРЕФТРАНС План.отдел.",
    "count": 2,
    "nameUz": "Йўлрефтранс режалаштириш бўлими"
  },
  {
    "id": 42,
    "userType": "Дежурный по депо",
    "count": 111,
    "nameUz": "Депо навбатчиси"
  },
  {
    "id": 43,
    "userType": "Нарядчик локомотивных бригад",
    "count": 49,
    "nameUz": "Локомотив бригадалари нарядчиги"
  },
  {
    "id": 44,
    "userType": "Медперсонал",
    "count": 37,
    "nameUz": "Медик ходим"
  },
  {
    "id": 45,
    "userType": "ДСП",
    "count": 89,
    "nameUz": " Станция навбатчиси"
  },
  {
    "id": 46,
    "userType": "УЭЛ оператор",
    "count": 1,
    "nameUz": "Локомотивларни эксплуатация қилиш бошқармаси оператори"
  },
  {
    "id": 47,
    "userType": "Работник топливных складов",
    "count": 11,
    "nameUz": "Ёқилғи омбори ишчиси"
  },
  {
    "id": 48,
    "userType": "Работник дома отдыха",
    "count": 25,
    "nameUz": "Дам олиш уйлари ходими"
  },
  {
    "id": 49,
    "userType": "Машинист поезда",
    "count": 1808,
    "nameUz": "Поезд машинисти"
  },
  {
    "id": 50,
    "userType": "Помощник машиниста поездов",
    "count": 1292,
    "nameUz": "Поезд машинисти ёрдамчиси"
  },
  {
    "id": 51,
    "userType": "Бухгалтер локомотивное депо",
    "count": 1,
    "nameUz": "Локомотив депо ҳисобчиси"
  },
  {
    "id": 52,
    "userType": "Специалист топливного отдела",
    "count": 1,
    "nameUz": "Ёқилғи бўлими мутахасиси"
  },
  {
    "id": 53,
    "userType": "Работник отдела расшифровка",
    "count": 1,
    "nameUz": " Расшифровка бўлими ходими"
  },
  {
    "id": 54,
    "userType": "Первый заместитель начальника управления",
    "count": 2,
    "nameUz": "бошқарма бошлиғининг биринчи ўринбосари"
  },
  {
    "id": 55,
    "userType": "ДНЦ",
    "count": 1,
    "nameUz": "поезд диспетчери"
  },
  {
    "id": 56,
    "userType": "ЖДК Бухгалтер",
    "count": 3,
    "nameUz": "\"Ўзтемирйўлконтейнер\" АЖ ҳисобчиси"
  },
  {
    "id": 57,
    "userType": "ЖДК План отдел",
    "count": 3,
    "nameUz": "\"Ўзтемирйўлконтейнер\" АЖ режалаштириш бўлими"
  },
  {
    "id": 58,
    "userType": "ЖДК Договор",
    "count": 1,
    "nameUz": "\"Ўзтемирйўлконтейнер\" АЖ шартнома тузиш бўлими"
  },
  {
    "id": 59,
    "userType": "ЖДК Начальник логистического центра",
    "count": 22,
    "nameUz": "Ўзтемирйўлконтейнер АЖ логистик маркази бошлиғи"
  },
  {
    "id": 60,
    "userType": "ЖДК Приёмо сдатчик",
    "count": 57,
    "nameUz": "Ўзтемирйўлконтейнер АЖ юк қабул қилиб топширувчи"
  },
  {
    "id": 61,
    "userType": "ЖДК Товар. кассир",
    "count": 46,
    "nameUz": "Ўзтемирйўлконтейнер АЖ юк кассири"
  },
  {
    "id": 62,
    "userType": "Э - АСУ",
    "count": 6,
    "nameUz": " Энерго таъминлаш  бошқармаси Автоматлаштирилган бошқарув тизими"
  },
  {
    "id": 63,
    "userType": "Бухгалтер по расчетам",
    "count": 24,
    "nameUz": "Ҳисоб-китоб ҳисобчиси"
  },
  {
    "id": 64,
    "userType": "Начальник ТехПД",
    "count": 19,
    "nameUz": "ТехПД раҳбари"
  },
  {
    "id": 65,
    "userType": "НЗД",
    "count": 2,
    "nameUz": "Бошқарув раисининг ўринбосари"
  },
  {
    "id": 66,
    "userType": " В",
    "count": 3,
    "nameUz": "Вагон хўжалиги бошқармаси"
  },
  {
    "id": 67,
    "userType": "Начальник ВЧД",
    "count": 17,
    "nameUz": "Вагон депоси бошлиғи"
  },
  {
    "id": 68,
    "userType": "ВЧД диспечер",
    "count": 3,
    "nameUz": "Вагон депоси диспетчери"
  },
  {
    "id": 69,
    "userType": "ВЧД дежурный",
    "count": 1,
    "nameUz": "Вагон депоси навбатчиси"
  },
  {
    "id": 70,
    "userType": "ВЧД оператор",
    "count": 1,
    "nameUz": "Вагон депоси оператори"
  },
  {
    "id": 71,
    "userType": "ПТО оператор",
    "count": 1,
    "nameUz": "техник назорат пункти оператори"
  },
  {
    "id": 72,
    "userType": "ВРЗ оператор",
    "count": 1,
    "nameUz": "вагонларни ремонт қилиш заводи оператори"
  },
  {
    "id": 73,
    "userType": "ПОТ оператор",
    "count": 1,
    "nameUz": "ПОТ оператори"
  },
  {
    "id": 74,
    "userType": "ППВ оператор",
    "count": 1,
    "nameUz": " поездларни топшириш қайдномаси оператори"
  },
  {
    "id": 75,
    "userType": "КП оператор",
    "count": 1,
    "nameUz": "КП оператори"
  },
  {
    "id": 76,
    "userType": "Группа учета депо",
    "count": 1,
    "nameUz": "Депони ҳисоблаш гурухи"
  },
  {
    "id": 77,
    "userType": "Началник УзВагонТамир",
    "count": 1,
    "nameUz": "Вагонларни тамирлаш АЖ бошлиғи"
  },
  {
    "id": 78,
    "userType": "КТЖ АСУ-ДКР",
    "count": 0,
    "nameUz": "АСУ ДКР Козохстон темир йўли АТ"
  },
  {
    "id": 79,
    "userType": "Началник ТЭР",
    "count": 1,
    "nameUz": "Ёнилғи назорати бошқармаси бошлиғи"
  },
  {
    "id": 80,
    "userType": "Началник Э",
    "count": 1,
    "nameUz": "Энергетика назорати бошқармаси бошлиғи"
  },
  {
    "id": 81,
    "userType": "НЗ-1",
    "count": 1,
    "nameUz": "Бошқарув раисининг биринчи ўринбосари"
  },
  {
    "id": 82,
    "userType": "Директор DAS UTY",
    "count": 2,
    "nameUz": "\"DAS UTY\" МЧЖ бошлиғи"
  },
  {
    "id": 83,
    "userType": "зам.Начальник Д",
    "count": 4,
    "nameUz": "Ташиш ташкил этиш бошқармаси бошлиғи ўринбосари"
  },
  {
    "id": 84,
    "userType": "Пунктах коммерческого осмотра (ПКО)",
    "count": 5,
    "nameUz": "Тижорат текширув пунктлари (ПКО)"
  },
  {
    "id": 85,
    "userType": "Начальник НМ ",
    "count": 1,
    "nameUz": "Логистика бошқармаси бошлиғи"
  },
  {
    "id": 86,
    "userType": "Коммерческий ревизор М",
    "count": 1,
    "nameUz": "Юк ва тижорат ишлари бошқармаси тижорат нозири"
  },
  {
    "id": 87,
    "userType": "оператор вагонов нерезидента",
    "count": 17,
    "nameUz": "Норезиденлар вагонларининг оператори"
  },
  {
    "id": 88,
    "userType": "Депо монитор",
    "count": 1,
    "nameUz": "Депо монитор"
  },
  {
    "id": 89,
    "userType": "Н монитор",
    "count": 1,
    "nameUz": " Бошқарув раиси монитори"
  },
  {
    "id": 90,
    "userType": "НЧ вагон оператор",
    "count": 1,
    "nameUz": "Статистика ва ҳисобга олиш бошқармаси вагон оператори"
  },
  {
    "id": 91,
    "userType": "зам.Начальник ЖДР",
    "count": 1,
    "nameUz": " \"Ўзтемирйўлҳисоб\" маркази бошлиғи ўринбосари"
  },
  {
    "id": 92,
    "userType": "Началник ЖДС",
    "count": 0,
    "nameUz": "ЖДС - Инфратузилма АЖ бошлиғи"
  },
  {
    "id": 93,
    "userType": "зам.Началник ЖДС",
    "count": 2,
    "nameUz": "Инфратузилма АЖ бошлиғи ўринбосари"
  },
  {
    "id": 94,
    "userType": "Оператор стол услуг",
    "count": 1,
    "nameUz": "Хизмат столи оператори"
  },
  {
    "id": 95,
    "userType": "зам.Директор DAS UTY",
    "count": 2,
    "nameUz": "\"DAS UTY\" МЧЖ директори ўринбосари"
  },
  {
    "id": 96,
    "userType": "Начальник отдела DAS UTY",
    "count": 1,
    "nameUz": "\"DAS UTY\" МЧЖ директори"
  },
  {
    "id": 97,
    "userType": "ДНЦО",
    "count": 2,
    "nameUz": "Йўналиш бўйича поезд диспетчери"
  }
]